{
  "e1Name": "Алёна Волчек",
  "e1Position": "",
  "e1Data": "Я - человек творческий, имеющий богатый опыт работы с людьми разного возраста как в Беларуси так и за ее пределами - в штате Колорадо.\nПриоритетом работы считаю - умение быть на \"волне времени\", находить и использовать знания и опыт в нужном направлении. Стремление к познанию, общение с интересными людьми, упорядоченная система организации досуга, тематических и развлекательных мероприятий - это то, что помогает мне совершенствовать свои идеи, а также их осуществлять.\nАктивная жизненнная позиция, требовательность, в первую очередь, к себе, а также семейные традиции повлияли на выбор профессии.\nГоды учебы в Белорусском Государственном Университете (географический факультет)по специализации \"Краеведение, методика и организация туристско-экскурсионного дела\", а также приобретение специальности \"Хореография\", умение владеть аудиторией - это та школа навыков, которая помогла найти себя здесь, на просторах штата Колорадо.\nЖелание дарить радость каждый день нашим клиентам в Day Care Center \"Kupalinka\", вызвать у них стремление к новому, интересному делу (участие в классах по интересам)- это залог успеха!\nПомимо Adult Day Care Center \"Kupalinka\" я создаю и провожу экскурсии по Дэнверу и его окрестностям. Для любой аудитории составляю оригинальный сценарий праздника с конкурсами, танцами, музыкальными номерами и  театральными конкурсами.",
  "e2Name": "Ирина Моносова",
  "e2Position": "",
  "e2Data": "Понимание людей, которые нуждаются в помощи, всегда было моим призванием. Протягивать руку помощи и показывать людям состродание и поддержку - все еще мой жизненный приоритет. Все это привело меня к выбору профессии в сфере помощи людям.\nЯ закончила Metropolitan State  University (ранее известен как Metropolitan State College) в 2001 году, и с тех пор моей главной миссией стало поддержка и сострадание нуждающимся людям. Личностные ценности, уважение, надежность и поддержка - фундамент Adult Day Care Center \"Kupalinka\". Будучи открытым и социальным человеком по жизни стало предпосылкой к открытию отличного центра для общения и знакомств различных людей.\nAdult Day Care Center \"Kupalinka\" создан на идее предоставления услуг с открытым сердцем и человеческим подходом к каждому клиенту. \"Kupalinka\" - дом вне дома, для людей с разными судьбами. Мы здесь, чтобы поддержать и помочь, когда наши клиенты больше всего в нас нуждаются."
}