{
  "dividerText": "Список услуг",
  "servicesHeader": "Мы здесь, чтобы сделать ваше пребывание приятным и веселым",
  "servicesText": "В нашем Adult Day Care Center мы предлагаем разнообразные программы пребывания, которые приятно удивят и заинтересуют клиентов. Согласитесь, что не каждый человек может найти для себя время и желание и уделить себе хотя бы минут 20 времени для создания бодрого настроения на весь день, заняться самообразованием, послушать любимую мелодию или просто пообщаться друг с другом. А еще лучше - поехать на экскурсию. И это все - в нашем Adult Day Care Center \"Kupalinka\". И вы не будете одиноки в этом!\nХотим обратить внимание тех, кто не имеет пока возможности обслуживаться по программе \"Medicade\", т.е. жителей города: для Вас открыты двери нашего центра в вечернее время. Мы предоставляем для вас возможность заниматься в студиях по интересам (на платной основе). Вам только придется набрать наш номер и вы сможете узнать все подробно по интересующим Вас вопросам.",
  "bioName": "Биокерамика",
  "bioData": "Необходимое и полезное занятие для кистей рук и суставов. Лепим из теста разные фигурки, разукрашиваем их и при этом делаем очень нужные упражнения для рук.",
  "compName": "Компьютерный Класс",
  "compData": "Познаем компьютер, развиваем память и получаем интересную информацию.",
  "theaterName": "Театральная Студия",
  "theaterData": "Читаем стихи, ставим сценки, участвуем в различных культурно-развлекательных мероприятиях.",
  "eslName": "Класс \"Английский - как второй язык\"",
  "eslData": "Преподаем необходимые знания для общения, oсваиваем методику чтения на английском языке, практикуемся в написании слов и предложений.",
  "tripsName": "Экскурсионные поездки",
  "tripsData": "Автобусно-пешеходные экскурсии по городу Денвер и его окрестностям с профессиональным экскурсоводом Adult Day Care Center \"Kupalinka\".",
  "haircutsName": "Стрижка",
  "haircutsData": "Мастер поможет вам выглядеть стильно.",
  "karaokeName": "Караоке",
  "karaokeData": "Вы любите петь? Это можно осуществить с помощью микрофона и любимых мелодий.",
  "massageName": "Сеансы Массажа",
  "massageData": "Сеанс массажа позволит расслабиться и почувствовать себя бодрее.",
  "skinCareName": "Класс по Уходу за Кожей Лица",
  "skinCareData": "Специалист познакомит с правилами использования кремов и методикой наложения маски на лицо.",
  "socialName": "Вечера Танцев",
  "socialData": "Звуки музыки могут принести нам лучшее. Музыка объединяет людей, приносит счастье и радость. Музыка разных времен объединяет нас. Социальный танец - отличный способ познакомиться с новыми людьми и пообщаться со старыми друзьями.",
  "wellnessName": "Оздоровительные Занятия",
  "wellnessData": "Утренняя гимнастика по методике для пожилых людей, ходьба на тренажере, посещение бассейна.",
  "cocName": "Клуб Любознательных \"Хотим Знать!\"",
  "cocData": "Участники клуба оставляют свои вопросы в письменном виде в специальном конверте в помещении Adult Day Center \"Kupalinka\". Затем, собравшись за круглым столом, получают ответы на них.",
  "fashionName": "Мастерская \"Капризы Моды\"",
  "fashionData": "Cоздаем костюмы для театральной студии, а также изделия которые интересны нам по стилю. Вяжем спицами, крючком, вышиваем картины, учимся, с помощью париков, моделировать прически.",
  "rentName": "Аренда Помещения для Проведения Семейных Торжеств",
  "rentData": "Предоставляем зал и музыкальное сопровождение для вашего праздника.",
  "scenarioName": "Услуги Сценариста и Ведущего Семейных Праздников",
  "scenarioData": "Пишем персональный сценарий для вашего торжества и выступаем в роли ведущих.",
  "citizenName": "Класс Подготовки к Сдаче на Американское Гражданство",
  "citizenData": "Оказываем помощь в заполнении необходимых документов, а также в изучении вопросов анкеты."
}