{
  "homeText": "The idea to create adult day care center \"Kupalinka\" came to us because of our very detailed understanding of inner world of each person, willingness to bring more kindness and socialization to elderly people in the community. Our previous experience in the field is the key element we have in addition to our education background. We treat everyone who comes to day care as a part of our own family.\nIn April of 2017 adult day care “Kupalinka” opened their doors to clients and people in town.  The main purpose of an adult day care “Kupalinka” is to be a place with warmth and coziness of the home. To be home away from home. Every room at the center have their own purpose: Libriary, Relaxation room, Art room, Game room, Dinning hall, Music Hall.\nWe are conveniently located near parks and numerous stores.",
  "servicesHeader": "We are here to make your stay pleasant and fun",
  "servicesText": "Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир ",
  "dividerText": "Список услуг",
  "dropDownText": "Язык",
  "artName": "Art Classes",
  "artData": "Привет мир",
  "bioName": "Bioceramics",
  "bioData": "Привет мир",
  "compName": "Computer Class",
  "compData": "Привет мир",
  "dramaName": "Drama Club",
  "dramaData": "Привет мир",
  "eslName": "ESL Class",
  "eslData": "Привет мир",
  "ewhName": "Extended Work Hours",
  "ewhData": "Привет мир",
  "fieldName": "Field Trips",
  "fieldData": "Привет мир",
  "haircutsName": "Haircuts",
  "haircutsData": "Привет мир",
  "karaokeName": "Karaoke",
  "karaokeData": "Привет мир",
  "massageName": "Massage Therapist",
  "massageData": "Привет мир",
  "skinCareName": "Skin Care Classes",
  "skinCareData": "Привет мир",
  "socialName": "Social Dances",
  "socialData": "Привет мир",
  "wellnessName": "Wellness Classes",
  "wellnessData": "Привет мир",
  "contactHeader": "We are here to help - Contact us",
  "contactText": "Give us a call, send an email, or drop by to have a conversation. We are here to help out in whatever way we can.",
  "e1Name": "Алёна Bолчак",
  "e1Position": "Entertainment Director",
  "e1Data": "I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. ",
  "e2Name": "Ирина Моносова",
  "e2Position": "Assistant to regional manager",
  "e2Data": "I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. "
}