{
  "homeHeader": "Добро пожаловать в Daycare Kupalinka",
  "homeText": "Идея создания Adult Daycare Center \"Kupalinka\" пришла благодаря тонкому пониманию внутреннего мира человека, желанию сделать доброе, светлое для людей пожилого возраста. В апреле 2017 года прошла презентация и Adult Daycare Center \"Kupalinka\" открыл свои двери для клиентов.\n\"Kupalinka\" - образ девушки согласно древней легенде, искавшей в летнюю ночь распустившийся цветок папоротника, ставшей символом заботливого отношения и доброты, символом надежд и поиска  прекрасного, светлого. Поэтому логотипом нашего учреждения является изображение заботливых рук в окружении зеленых листьев папоротника.\nЦель организаторов Daycare Center \"Kupalinka\" - создание домашней обстановки с теплым общением и пониманием. Отдельные комнаты в помещении имеют определенное значение:\n- комната психологической разгрузки\n- библиотека\n- творческая мастерская\n- игровая комната\n- обеденный зал\n- общий музыкальный зал\nУдобное расположение - в окружении магазинов, парков, спортивного комплекса (с посещением бассейна) - придает особую изюминку нашему центру.\nДля клиентов составляется меню на каждую неделю согласно методики питания для пожилых людей, а также разработаны различные программы:\n1. Оздоровительные (утренняя зарядка с элементами специальных упражнений, тренажер, посещение бассейна)\n2. Познавательные: \n- клуб любознательных \"Хотим знать\"\n- экскурсионные поездки с профессиональным экскурсоводом\n3. Развлекательные:\n- вечера отдыха\n- беседы за круглым столом\n4. Фото и видео студия\nСоздание теплого уютного дома \"Kupalinka\" для каждого клиента - главный приоритет нашего дела и поэтому девизом нашей жизни мы считаем конкретные слова: \"Не обещать, а делом доказать!\"",
  "servicesHeader": "Мы здесь, чтобы сделать ваше пребывание приятным и веселым",
  "servicesText": "Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир Привет мир ",
  "dividerText": "Список услуг",
  "dropDownText": "Язык",
  "artName": "Art Classes",
  "artData": "Привет мир",
  "bioName": "Bioceramics",
  "bioData": "Привет мир",
  "compName": "Computer Class",
  "compData": "Привет мир",
  "dramaName": "Drama Club",
  "dramaData": "Привет мир",
  "eslName": "ESL Class",
  "eslData": "Привет мир",
  "ewhName": "Extended Work Hours",
  "ewhData": "Привет мир",
  "fieldName": "Field Trips",
  "fieldData": "Привет мир",
  "haircutsName": "Haircuts",
  "haircutsData": "Привет мир",
  "karaokeName": "Karaoke",
  "karaokeData": "Привет мир",
  "massageName": "Massage Therapist",
  "massageData": "Привет мир",
  "skinCareName": "Skin Care Classes",
  "skinCareData": "Привет мир",
  "socialName": "Social Dances",
  "socialData": "Привет мир",
  "wellnessName": "Wellness Classes",
  "wellnessData": "Привет мир",
  "contactHeader": "Мы здесь, чтобы помочь - свяжитесь с нами",
  "contactText": "Позвоните нам, отправьте электронное письмо или зайдите, чтобы поговорить. Мы здесь, чтобы помочь вам любым способом.",
  "e1Name": "Алёна Волчек",
  "e1Position": "Директор по развлечениям",
  "e1Data": "Я - человек творческий, имеющий богатый опыт работы с людьми разного возраста как в Беларуси так и за ее пределами - в штате Колорадо.\nПриоритетом работы считаю - умение быть на \"волне времени\", находить и использовать знания и опыт в нужном направлении. Стремление к познанию, общение с интересными людьми, упорядоченная система организации досуга, тематических и развлекательных мероприятий - это то, что помогает мне совершенствовать свои идеи, а также их осуществлять.\nАктивная жизненнная позиция, требовательность, в первую очередь, к себе, а также семейные традиции повлияли на выбор профессии.\nГоды учебы в Белорусском Государственном Университете (географический факультет)по специализации \"Краеведение, методика и организация туристско-экскурсионного дела\", а также приобретение специальности \"Хореография\", умение владеть аудиторией - это та школа навыков, которая помогла найти себя здесь, на просторах штата Колорадо.\nЖелание дарить радость каждый день нашим клиентам в Daycare Center \"Kupalinka\", вызвать у них стремление к новому, интересному делу (участие в классах по интересам)- это залог успеха!",
  "e2Name": "Ирина Моносова",
  "e2Position": "Помощник регионального менеджера",
  "e2Data": "I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. "
}