{
  "servicesHeader": "We are here to make your stay pleasant and fun",
  "servicesText": "In our Adult Day Care Center, we offer different programs that will pleasantly surprise and interest everyone. Don't you agree that not everyone finds 20 minutes to create something special for themselves? Such as listening to a favorite song, learning something new, having a face to face conversation, or even better, taking a short trip/tour somewhere. In Adult Day Care Center \"Kupalinka\" you have an opportunity to do all that. And you will not be alone in it!\nWe would like to address everyone, not just \"Medicaid\" recipients. Our center is open for everyone in town and we are more than happy to provide paid services for people who are interested. You just have to dial our number and we will be more than happy to answer all of your questions.",
  "dividerText": "List Of Services",
  "bioName": "Bioceramics",
  "bioData": "A necessary and useful activity for the hands and joints. We make different figures from dough, decorate them, and at the same time, do very necessary exercises for the hands.",
  "compName": "Computer Class",
  "compData": "We learn computer, develop memory and get interesting information.",
  "theaterName": "Drama Club",
  "theaterData": "We read poems, put on skits, take part in various cultural and entertainment events.",
  "eslName": "ESL Class",
  "eslData": "Only for non english speakers.",
  "tripsName": "Excursion trips",
  "tripsData": "Bus and walking tours around the city of Denver and its surroundings with a professional guide of Adult Day Care Center \"Kupalinka\".",
  "haircutsName": "Haircuts",
  "haircutsData": "Hairstylist will help you look stylish.",
  "karaokeName": "Karaoke",
  "karaokeData": "Do you like to sing? This can be done with a microphone and favorite tunes.",
  "massageName": "Massage Therapist",
  "massageData": "The massage session will allow you to relax and feel more cheerful.",
  "skinCareName": "Skin Care Classes",
  "skinCareData": "The expert will acquaint you with the rules of using creams and the technique of applying a face mask.",
  "socialName": "Social Dances",
  "socialData": "The sounds of music can bring the best in us. Music brings people together, brings happiness and joy. Because it is our Adult Day care Kupalinka mission to bring happiness and joy we are happy to have social dance. Music of different era will take you back and you will have a great time. Social dance is a great way of meeting new people and socializing with old friends. Let's the sounds of music take you away.",
  "wellnessName": "Wellness Classes",
  "wellnessData": "Morning gymnastics based on a technique for the elderly, walking on treadmill, visiting pool.",
  "cocName": "Club of Curious \"Want to Know!\"",
  "cocData": "Club members leave their questions in writing in a special envelope at the Adult Day Center \"Kupalinka\". Then, having gathered at a round table, they get answers to the questions.",
  "fashionName": "Workshop \"Fashion Whims\"",
  "fashionData": "We create costumes for the drama club, as well as cloths that are interesting to us based on style. Knit knitting, crocheting, embroidering pictures, learning, based on wigs, to create hair styles.",
  "rentName": "Rental of Premises for Family Celebrations",
  "rentData": "We provide a place and music for your holiday.",
  "scenarioName": "Services of the Scriptwriter and Hosting of Family Holidays",
  "scenarioData": "We write a personal script for your celebrations and host your holiday.",
  "citizenName": "American Citizenship Class",
  "citizenData": "Only for non english speakers."
}