{
  "e1Name": "Alena Volchak",
  "e1Position": "",
  "e1Data": "I am a very artistic person with the great experience of working with people of different ages and different walks of life. I worked in the Republic of Belarus as well as in the state of Colorado and used my artistic ability. The priority of my work is to \"move with time\" and use all my knowledge and understanding in the right direction. I am always trying to learn and find new things, love, and interesting people. The standardized system of creating good and quality time for everyone and theme based events, all that helps me to professionally grow.\nActive lifestyle, responsibility and dependability as well as family values helped me to be who I am, personally and professionally.\nYears of studying in Belarus State University in Minsk helped me to become who I am now. I am also professional choreographer and it helps me to hold the attention of people and get them to participate in different events and have a good time with it.\nMy ability and willingness to give happiness to everyone around and participants in Adult Day Care Center \"Kupalinka\" is the main and most important idea of creating the center.\nBesides Adult Day Care Center \"Kupalinka\" I create and conduct excursions around Denver and its environs. For any audience I compose the original scenario of the holiday with contests, dances, musical performances, and theatrical competitions.",
  "e2Name": "Irina Monosova",
  "e2Position": "",
  "e2Data": "Helping and understanding people in need was always a real calling. Giving them a helping hand as well as showing them compassion and support-still a life priority.\nAll that led to the choosing of profession in field which was helping people in the time of need. Metropolitan State  University (formerly known as Metropolitan State College) awarded a degree in 2001 and since that time the main mission is to provide compassion and support for people when they need it.  Personal values, respect, dependability, and support was a main foundation for the Adult Day Care Center \"Kupalinka\". Being a very social person throughout a life is another key for opening the Adult Day Care Center “Kupalinka” with an idea of being a great social center for people.\nAdult Day Care Center “Kupalinka” was created with an idea of providing services with human touch and kind heart. This center is a home away from home for people of all walks of life. We are here to support and help when they need us the most."
}