{
  "servicesHeader": "We are here to make your stay pleasant and fun",
  "servicesText": "In our Adult Day Care Center, we offer different programs that will pleasantly surprise and interest everyone. Don't you agree that not everyone finds 20 minutes to create something special for themselves? Such as listening to a favorite song, learning something new, having a face to face conversation, or even better, taking a short trip/tour somewhere. In Adult Day Care Center \"Kupalinka\" you have an opportunity to do all that. And you will not be alone in it!\nWe would like to address everyone, not just \"Medicaid\" recipients. Our center is open for everyone in town and we are more than happy to provide paid services for people who are interested. You just have to dial our number and we will be more than happy to answer all of your questions.",
  "dividerText": "List Of Services",
  "bioName": "Bioceramics",
  "bioData": "",
  "compName": "Computer Class",
  "compData": "",
  "theaterName": "Drama Club",
  "theaterData": "",
  "eslName": "ESL Class",
  "eslData": "Only for non english speakers.",
  "tripsName": "Excursion trips",
  "tripsData": "",
  "haircutsName": "Haircuts",
  "haircutsData": "",
  "karaokeName": "Karaoke",
  "karaokeData": "",
  "massageName": "Massage Therapist",
  "massageData": "",
  "skinCareName": "Skin Care Classes",
  "skinCareData": "",
  "socialName": "Social Dances",
  "socialData": "The sounds of music can bring the best in us. Music brings people together, brings happiness and joy. Because it is our Adult Day care Kupalinka mission to bring happiness and joy we are happy to have social dance. Music of different era will take you back and you will have a great time. Social dance is a great way of meeting new people and socializing with old friends. Let's the sounds of music take you away.",
  "wellnessName": "Wellness Classes",
  "wellnessData": "",
  "cocName": "Club of Curious \"Want to Know!\"",
  "cocData": "",
  "fashionName": "Workshop \"Fashion Whims\"",
  "fashionData": "",
  "rentName": "Rental of Premises for Family Celebrations",
  "rentData": "",
  "scenarioName": "Services of the Scriptwriter and Hosting of Family Holidays",
  "scenarioData": "",
  "citizenName": "American Citizenship Class",
  "citizenData": "Only for non english speakers."
}