{
  "homeHeader": "Welcome To Daycare Kupalinka",
  "homeText": "The idea to create adult day care center \"Kupalinka\" came to us because of our very detailed understanding of inner world of each person, willingness to bring more kindness and socialization to elderly people in the community. Our previous experience in the field is the key element we have in addition to our education background. We treat everyone who comes to day care as a part of our own family.\nIn April of 2017 adult day care “Kupalinka” opened their doors to clients and people in town.  The main purpose of an adult day care “Kupalinka” is to be a place with warmth and coziness of the home. To be home away from home. Every room at the center have their own purpose: Libriary, Relaxation room, Art room, Game room, Dinning hall, Music Hall.\nWe are conveniently located near parks and numerous stores.",
  "servicesHeader": "We are here to make your stay pleasant and fun",
  "servicesText": "hello world hello world hello world hello world hello world hello world hello world hello world hello world hello world hello world hello world hello world hello world\nhello world hello world hello world hello world hello world hello world hello world hello world hello world hello world hello world hello world hello world hello world hello world hello world hello world hello world hello world hello world hello world hello world hello world hello world hello world hello world ",
  "dividerText": "List Of Services",
  "dropDownText": "Language",
  "artName": "Art Classes",
  "artData": "hello world",
  "bioName": "Bioceramics",
  "bioData": "hello world",
  "compName": "Computer Class",
  "compData": "hello world",
  "dramaName": "Drama Club",
  "dramaData": "hello world",
  "eslName": "ESL Class",
  "eslData": "hello world",
  "ewhName": "Extended Work Hours",
  "ewhData": "hello world",
  "fieldName": "Field Trips",
  "fieldData": "hello world",
  "haircutsName": "Haircuts",
  "haircutsData": "hello world",
  "karaokeName": "Karaoke",
  "karaokeData": "hello world",
  "massageName": "Massage Therapist",
  "massageData": "hello world",
  "skinCareName": "Skin Care Classes",
  "skinCareData": "hello world",
  "socialName": "Social Dances",
  "socialData": "hello world",
  "wellnessName": "Wellness Classes",
  "wellnessData": "hello world",
  "contactHeader": "We are here to help - Contact us",
  "contactText": "Give us a call, send an email, or drop by to have a conversation. We are here to help out in whatever way we can.",
  "e1Name": "Alena Volchak",
  "e1Position": "Entertainment Director",
  "e1Data": "I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. I work here. ",
  "e2Name": "Irina Monosova",
  "e2Position": "Assistant to regional manager",
  "e2Data": "Helping and understanding people in need was always a real calling. Giving them a helping hand as well as showing them compassion and support-still a life priority.\nAll that led to the choosing of profession in field which was helping people in the time of need. Metropolitan State  University (formerly known as Metropolitan State College) awarded a degree in 2001 and since that time the main mission is to provide compassion and support for people when they need it.  Personal values, respect, dependability, and support was a main foundation for the Adult Day care Center. Being a very social person throughout a life is another key for opening an Adult Day Care “Kupalinka” with an idea of being a great social center for people.\nAdult day care “Kupalinka” was created with an idea of providing services with human touch and kind heart. This center is a home away from home for people of all walks of life. We are here to support and help when they need us the most."
}